<?php get_header() ?>
<main>
  <div class="wrapper">
    <div id="head">
      <h1><?php the_title() ?></h1>
    </div>

    <div class="content">
      <h2>私たちについて</h2>
      <p>
      名古屋市主催のスタートアップユースキャンプというイベントで、高校生6人のチームでサイト制作、SNS活動などで愛知県内の文化祭の開催情報をまとめるサイトを作っています！
      </p>

      <h2>このサイトについて</h2>
      <p>
        このサイトを作るに至った経緯<br>
        コロナ等の影響で３年程文化祭など、学生が他校の学生と交流する機会が減ったため、今年の文化祭などのイベントを盛り上げたいと思った
      </p>

      <h2>教えて頂きたいこと</h2>
      <p>
      愛知県内の高校の文化祭の日程や入場条件といった情報を集めています。
      自分の高校の文化祭のことや自分の友達の高校の文化祭など自分が知っている文化祭のことをインスタグラムのDMや下記のアンケートフォームより頂けると嬉しいです。
      </p>
      <h2>拡散して頂けると助かること</h2>
      <p>
      このサイトは7/30に正式公開したばかりの状況でインスタグラムでは現状５０人程しかいない状況であり、拡散力の足りない状況になっております。フォロワーの多い方でも少ない方でも少しでもこのサイトのことを周りに知らせていただけると大変助かります。
      </p>
    </div>
  </div>
</main>
<?php get_footer() ?>